export default {

  Sevices:'خدماتنا',
  Home : "الرئيسية",
  Clients : "عملاؤنا",
  Team : "فريق العمل",
  AboutUs : "من نحن",
  ContactUs : "تواصل معنا",
  Discover : "اكتشف",
  Book : "قم بحجز استشارة مجانية",
  BookNow : "احجز الان!",
  BookDesc : 'تواصل معنا اليوم لحجز استشارة مجانية واكتشف كيف يمكننا مساعدتك في تحقيق أهدافك الإعلامية.',
  Follow : "تابعنا على مواقع التواصل",
  More : "المزيد",
  Consultingbtn : "استشارة مجانية",
  Teambig : "فريق <br> العمل",
  AboutUsbig : "من <br> نحن",
  ContactUsbig : "تواصل <br> معنا",


  /*********Menu ********/

  menu: {
    home: "الرئيسية",
    services: "خدماتنا",
    clients: "العملاء",
    team: "فريق العمل",
    aboutUs: "من نحن",
    contactUs: "تواصل معنا",
  },

  /*********Services *********/
  Advertising : "خدمات الدعاية والاعلان",
  TV : "خدمات القنوات الفضائية",
  Consultation : "خدمات الاستشارة والتطوير",
  SM : "خدمات السوشيل ميديا",
  Journalism : "خدمات الصحافة",


  Rights : "جميع الحقوق محفوظة",

  /*********Clients *********/

  CivilLink : "مجتمع المهندسين العراقيين",
  StartupGrindBaghdad : "Startup Grind Baghdad",
  MilkyWay : "شركة درب التبانة",

    /*********Team *********/



  team: {
    members: {
      1: {
        name: 'احمد العامري',
        position: 'المؤسس',
      },
      2: {
        name: 'ابراهيم مثنى',
        position: 'المدير التنفيذي',
      },
      3: {
        name: 'عادل الجاف',
        position: 'شريك مؤسس',
      },
      4: {
        name: 'زينب عادل',
        position: 'معدة برامج',
      }
    }
  },

      /*********About *********/
  AboutDesc : "تخصصت في كتابة  نص متميز ومؤثر لمختلف الاشكال الاعلامية بما في ذلك برامج التوك شو وبرامج القنوات الفضائية والدعايات والمسلسلات والافلام. بفريق من المعدين ذوي الخبرة العالية، نحقق النصوص التي تجذب الجماهير في انحاء العالم العربي",
  Mission : "المهمة",
  MissionDesc : "مهمتــنــا هــي اعـــداد نــــص رصيـــن مبتكر ومؤثر ويتفاعـــل مـع الجماهيــر ويـرفــع معايــيـر الإنتـــاج ويسهــم فــي نجــاح عملائنا" ,
  Vision : "رؤيتنا",
  VisionDesc  : "رؤيتنا هي أن نصبح الخيار الأول والشريك المثالي لعملائنا في كتابة وإنتاج المحتوى، ومساعدتهم على تحقيق أهدافهم. نسعى دائمًا إلى تلبية توقعاتهم والمساهمة بشكل فعال في نجاحهم وازدهارهم.",
  Social : "المسؤولية الاجتماعية",
  SocialDesc : "المساهمة في الارتقاء بواقع اعـــداد المسلسلات العراقية بشكل خاص يواكب الواقع في الشارع العراقي",
 
  Phone: "رقم الهاتف",
  Mail : "البريد الالكتروني",
  Map : "الموقع",
  Consulting : "استمارة الاستشارة",
  Name : "الاسم الثلاثي",
  Company : "اسم المؤسسة او الشركة",
  Msg : "كتابة رسالة...",
  Required : "مطلوب",
};
