export default {
  home: "الرئيسية",
  Menu: "القائمة",
  book: "احجز الان",
  offers: "العروض",
  contact: " تواصل معنا",
  catering: "الضيافة",
  best: "الافضل",
  Destination: "",
  maintitle: "وجهتك ",
  mainparagraph: "تم اختيار فندقنا كأحد أفضل الفنادق في البصرة.",
  visit: "زيارة صفحة الحجز",
  checkroom: "انواع الغرف",
  getoffers: "صفحة العروض",
  roomCleaning: "خدمات التنظيف",
  roomwifi: "خدمة الوايفاي",
  pikup: "بيك اند دروب",
  LoremIpsum:
    "نموذج افتراضي يوضع في التصاميم لتعرض على العميل ليتصور طريقه وضع النصوص بالتصاميم سواء كانت تصاميم مطبوعه ... بروشور او فلاير على سبيل المثال ... او نماذج مواقع انترنت",
  luxuryrooms: "غرفنا الفاخرة",
  deluxeandluxury: "ديوكس",
  viewallroom: "جميع الغرف",
  superiorroom: "سوبريور",
  deluxeroom: "ديلوكس",
  "standardsingle-bedroom": "ستاندرد",
  "standardsingle-double": "ستاندرد ثنائي",
  executivesuites: "جناح خاص",
  ourpartners: "مشاريع فندق هورايزون الشقيقة",
  partnersdescription:
    "يلهمنا شركاؤنا بخبراتهم وتفانيهم ودعمهم الثابت. نحن نؤمن بقوة التعاون وندرك أن جهودنا الجماعية يمكن أن تؤدي إلى نتائج رائعة.",
  startbooking: "ابدأ الحجز",
  bookhotelrooms: "اكتشف عروض فندق هورايزون",
  seeMore: "اظهر المزيد",
  check: "تعرف على",
  ourBenefits: "كل الاتجاهات تؤدي إلينا",
  specialOffers: "خدمات مميزة",
  enjoyLuxurious: "عش الرفاهية",
  professionalService: "خدمات احترافية",
  "Amenities&Facilities": "وسائل الرفاهية",
  "HAVE A CLOSER LOOK ON THE CITY": "نظرة عن قرب على مدينة البصرة",
  "Eyes on Basra": "كل العيون على البصرة",
  AboutUs: "رحلتنا",
  TermsofUse: "شروط الاستخدام",
  OurServices: "خدماتنا",
  Testimonials: "التوصيات",
  Changelog: "المساعدة",
  PrivacyPolicy: "سياسة الخصوصية",
  ContactUs: "تواصل معنا",
  Location: "موقعنا",
  Rights: " جميع الحقوق محفوظة",
  CookiePolicy: "سياسة ملفات الارتباط",
  rooms: "الغرف",
  facilities: "الخدمات",
  information: "معلومات",
  pagelinks: "روابط الصفحة",
  khaliji: "الخليجي 25",
  khalijiDesc:
    "في الفترة من 6 إلى 19 كانون الثاني سنة 2023 شهدت البصرة عوده كرة القدم الى الملاعب العراقية بعد فراق سنين حيث استضافت مشجعين كرة القدم من كل دول الخليج العربي و تركت المتفرجين في حالة من الدهشة بافتتاحية تعتبر من اجمل الافتتاحيات للخليجي.  لقد كان مزيجًا متناغمًا من المهارة والعاطفة والوحدة التي أضاءت جمال البصرة وشعبها و إحياء مشهد رياضي لن يُنسى أظهر قلب وروح مدينتنا النابضة بالحياة.",
  shatalarb: "شط العرب",
  shatalarbDesc:
    "شط العرب كنز طبيعي ينتظر الاستكشاف. حيث يوفر ملاذًا هادئًا مع جولات هادئة بالقوارب ولحظات من الاسترخاء في مياهه الهادئة. هذا المزيج المثالي من جمال الطبيعة والهدوء يجعله وجهة لا تقاوم.",
  logoshop: "لوغوس هوب",
  logoshopDesc:
    "تجربة ساحرة للعراقيين والعاملين من حول العالم. عرضت هذه الامتزاج الثقافي للشعوب كنوزًا ثقافية ومعالم تاريخية ,أسواق حيوية و مغامرات مشوقة. أضافت الرحلات البحرية الهادئة جاذبية إضافية، مما يوفر منظورًا فريدًا عن البصرة و شعبها لم يكن موجوداً من قبل .",
  discover: "اكتشف",
  location: "البصرة, شارع السعدي",
  /******* About*****/
  HeaderAbout: "رحلتنا",
  discoverus: "",
  Discover: "اكتشف اكثر",
  aboutHorizon: "رحلتنا",
  AboutDesc:
    "بدأت رحلة فندق هورايزون مع نظرة المهندس الراحل علي خريبط خلف لحاجة البصرة الملحة لهكذا نوع من المشاريع وذلك لتنبؤه بالتقدم السريع للحركة الاستثمارية في البصرة.  في عام 2015 ، بدأت رحلتنا وهي رحله ليس لإنشاء فندق فحسب بل لإنشاء ملاذ للرفاهية يعكس القطاع السياحي والاستثماري النابضيّن بالحياة في البصره. تم تصميم كل حجر وبكل تفصيلة بتفانٍ لنكون الوجهة الافضل دائماً  و لان راحتك وخصوصيتك هي التزامنا الثابت ، تعهدنا هو الاستمرار في رعاية فندق من فئة 4 نجوم مع 75 غرفة وجناح فاخر مزيناً بكل وسائل الراحة.   معًا، دعنا نحول إقامتك إلى سيمفونية من المشاعر، حيث كل لحظة محفورة بالدفء، وكل تجربة تعيد تعريف جوهر الفخامة في البصرة. مرحبًا بكم في عالم تتجاوز فيه الضيافة مجرد الخدمة؛ إنه احتضان القلب والروح",

  hotelMap: "خريطة الفندق",
  call: "اتصل بنا",
  email: "الايميل",

  /******* Discover*****/
  Headerdiscover: " هورايزين في 360",
  Discoversubmission: "اكتشف الفندق عن قرب",

  /***** Rooms ****/
  HeaderRooms: "الغرف",
  DescRooms: "اطلع على غرفنا",
  our: "",
  Adults: "البالغين",
  Children: "الاطفال",
  sqft: "متر مربع",
  Beds: "سرير",
  QueenBed: "سرير مفرد",
  QueenBeds: "سريرين منفصلين",
  Bath: "حمام",
  Housekeeping: "خدمة الغرف",
  MorningBreakfast: "بوفيه الافطار",
  GymSauna: "الساونا والنادي الرياضي مجانا",
  MiniBar: "ميني بار مجاني داخل الغرفة",
  RoomAmenities: "وسائل الراحة بالغرفة",
  FreeWIFI: "الانترنيت مجانا",
  EarlyCheckIn: "(حسب توافر الغرف) تسجيل الدخول المبكر",
  EarlyCheckOut: "(حسب توافر الغرف) تسجيل المغادرة المتأخرة",
  RoomService: "24/7 خدمة اللوندري",
  HouseKeeping: "خدمة تنظيف الغرف",
  roomsDesc:
    "تحتوي جميع غرفنا على نوافذ كبيرة لمساعدتك على الاستمتاع بإطلالة واسعة على مناظر المدينة والطبيعة.",
  checkNote:
    "*يعتمد تسجيل الدخول المبكر وتسجيل المغادرة المتأخر على مدى توفر الغرفة",
  ViewDetail: "اظهار التفاصيل",
  BookNow: "احجز الان",
  From: "ابتداءاً من",
  Night: "لليلة",
  "Select Room Type": "اختار نوعية الغرفة",

  Superior: "غرفة السبيريور",
  SuperiorDesc: "سرير ملكي كبير مع حمام وشرفة لإطلالة رائعة",

  Deluxe: "غرفة ديلوكس",
  DeluxeDesc: "سرير كبير مزدوج مع حمام وإطلالة خلابة",

  Standard: "الغرفة الاعتيادية",
  StandardDesc: "سرير مفرد مع حمام وإطلالة مذهلة",

  Twin: "غرفة ثنائية",
  TwinDesc: "  سريرين منفصلين مع حمام وإطلالة مذهلة",

  Suite: "جناح تنفيذي",
  SuiteDesc: "جناح يتألف من غرفة نوم بسرير كبير مزدوج وغرفة استقبال وحمامين",
  "King-sized": "سرير كبير مزدوج",

  /***** Facilities ****/
  HeaderFacilities: "خدماتنا",
  DescRoomsPage: "خطوة تفصلك عن الرفاهية",
  Facility: "خدمة",

  Lobbylounge: "اللوبي لونج",
  LobbyloungeDesc:
    "استمتع بتفاصيل اللوبي لونج الساحرة لدينا، المصممة بخبرة لتلبية احتياجاتك، و احتياجات فريق عملك، ونجاح فعاليتك. مع فريقنا المتمرس، لتكون جاهزًا للنجاح. بمجرد دخولك.",

  Acaciarestaurant: "مطعم اكاسيا",
  AcaciarestaurantDesc:
    "انطلق في رحلة فاخرة في مطعم أكاسيا، حيث تتداخل أناقة الطهي الإيطالي، وإتقان الطهي الفرنسي بنكهات عالمية في كل طبق من مختلف البلدان، لتتناغم مع حواس تذوقك.  يتواجد مطعم اكاسيا الطابق الاول من فندق هورايزن، ليكشف لكم بإطلالته الخلابة جمال البصرة، لتكون واجهة ساحرة تتناغم بسلاسة مع فن الطهي المتواجد على طبقك. ",
  ThreeMeals: "توفر ثلاث وجبات يوميا ( فطور صباحي + غداء + عشاء)  ",
  BookingTable:
    " توفر حجز طاولة للمناسبات الخاصة ( عيد ميلاد +زواج + عشاء عمل   ) ",

  Sauna: "الساونا",
  SaunaDesc:
    "انغمس في الاسترخاء في غرف الساونا في سبا هورايزون الصحي. تم تصميمها لتجديد ذهنك وجسدك وروحك، حيث تقدم الساونا لدينا فرصة فريدة للابتعاد عن ضغوط الحياة اليومية وإعادة الاتصال بذاتك الداخلية. بفضل حرارتها الدافئة والجافة، تعتبر مثالية لتحفيز الدورة الدموية وتنقية الجسم و يمكن أن تساعد أيضًا في تحسين جودة النوم، وتقليل مستويات التوتر، وتعزيز جهاز المناعة.  بعد جلسة في ساونا الفندق، ستشعر بالانتعاش والتجديد وتكون جاهزًا لمواجهة اليوم بكامل نشاطك.",

  Gym: "النادي الرياضي",
  GymDesc:
    "ابقَ على مسارك مع أهدافك الرياضية حتى وسط جدولك المزدحم. تم تجهيز صالتنا الرياضية بأحدث الأجهزة الرياضية العالية الجودة عالمياُ، مما يوفر لك الراحة بين يديك و نتيح لك الوصول على مدار الساعة، ليمكنك ممارسة التمارين في أي وقت يناسبك.",

  /***** Offers ****/
  HeaderOffers: "عروض",
  DescOffers: "عروض مصممة خصيصا لك",
  Offer: "عروض",
  OfferDesc: "",
  FirstNight: "الليلة الأولى :",
  SecondNight: "الليلة الثانية :",
  Weeding1: "فطور صباحي و وجبة عشاء ",
  Weeding2: "تسجيل الدخول مبكر و مغادرة متأخر(حسب توافر الغرف)",
  Weeding3: "زينة خاصة للغرفة و قالب كيك",
  Weeding4: "ساونا وجيم مجاناً  ",
  Weeding5: "فطور صباحي في الغرفة",
  Weeding6:
    "بطاقة لشخصين لوجبة عشاء مجانية بمركز البولنك سنتر صالحة لمدة أسبوع . ",
  Weeding7: "ساونا وجيم مجاناً ",
  LearnMore: "اكتشف المزيد",
  WeedingOffer: "عرض الزواج",
  WeedingDescription: "احجزوا ليلتين و عيشوا ليلتين من العمر ",
  Weedingcaption: "مع خصم 10% على الليلة الثانية ",
  ContactOffers: "تواصل معنا",
  DescContact: "لنبقى على تواصل",
  Contactbanner: "تواصل معنا",
  us: "",
  CheckIn: "تسجيل الدخول",
  CheckOut: "تسجيل المغادرة",
  Guest: "عدد الضيوف",
  Rooms: "عدد الغرف",
  FirstName: "الاسم الاول",
  LastName: " الاسم الثاني",
  Phone: "الهاتف",
  Email: "البريد الالكتروني",
  SelectRoom: "اختر غرفة",
  TotalPrice: "السعر الاجمالي",
  VisitHotel: "قم بزيارتنا",
  VisitHotelDesc: " لا تتردد في السؤال  ",
  callus: "اتصل بنا على",
  emailus: "ارسل لنا ايميل على",
  address: "العنوان",

  menu: {
    home: "الرئيسية",
  },
  submenu: {
    sub1: "Sous-menu 1",
    sub2: "Sous-menu 2",
  },
  megaMenu: {
    mega1: "Méga Menu 1",
    mega2: "Méga Menu 2",
  },

  blogData: {
    "1": {
      title: "!وجهتك من جميع الاتجاهات",
      sm_text:
        "نحن نتواجد في مركز البصرة حيث يعد موقعنا بوابة أنيقة إلى مراكز التسوق المرموقة و المراكز التجارية الحيوية. و تبعدك مسافة تبلغ 24 كيلومتراً فقط عن مطار البصرة الدولي لتضمن للالتزام بالتوقيت المحدد لكل رحلاتك الجوية",
    },
    "2": {
      title: "معك طوال الطريق",
      sm_text:
        "اسمح لنفسك بالاسترخاء حيث تتولى خدمات توصيل السيارات الخاصة ، و يرافقك في رحلتك لاستكشاف المزيج ثقافي وتاريخي متجدد في البصرة",
    },
    "3": {
      title: "تذوّق الفخامة",
      sm_text:
        "استمتع برحلة ترتقي بحاسة تذوقك ولا مثيل لها تم صياغتها بعناية لتناسب اختلاف ذوقك، بمهارة و خبرات عالمية نقدم لك في مطعم أكاسيا",
    },
    "4": {
      title: "حيث كل شي يناسبك",
      sm_text:
        "أثرِ اجتماعاتك بقهوتنا الاستثنائية  و جودة وجباتنا، التي تُقدم بعناية فائقة في أجواء هادئة مصممة خصيصًا لتعزيز تجربتك في اللوبي لونج",
    },
    "5": {
      title: "استمتع بإقامة فاخرة",
      sm_text:
        "استمتع بأثاث فخم، تم اختياره بخبرة ليمنحك أعلى مستوى من الراحة والفخامة",
    },
    "6": {
      title: "اجمع الصحة و الحداثة بسهولة و فخامة",
      sm_text:
        "صممنا حلول عالية الجودة لتعزيز صحتك برفاهية, النادي الرياضي مجهز بأحدث الاجهزة التي ستعزز انتاجيتك دون تعقيد",
    },
    "7": {
      title: ".حدّد إيقاع مستقبلك",
      sm_text:
        "ادخُل عالم الفخامة وأنت تلتقي بمستقبلك في غرفة الاجتماعات الفاخرة لدينا. هنا، تجد احتياجات عملك منزلًا فخمًا، و تتضح الإمكانيات بأناقة",
    },
    "8": {
      title: "استرخِ، وابدأ من جديد",
      sm_text:
        "في ملاذنا الهادئ، دع إبداعك يزهر أثناء استرخائك. أعِد شحن عقلك بتجربة سبا عالمية، مما يمهّد الطريق لأفضل أفكارك بتخطيطاً واضح",
    },
  },
  /***** Booking Form  ****/

  placeholder_Full: "اكتب اسمك الكامل",
  firstname: "الاسم الثلاثي",
  placeholder_Phone: "رقم الهاتف",
  placeholder_Email: "البريد الالكتروني",
  roomtypes: "انواع الغرف",
  SuccessMsg: "لتأكيد الحجز يرجى الاتصال على الرقم التالي ",
  done: " انهاء",

  /***** Catering Services  ****/
  feature_content: {
    "1": {
      title: "قوائم طعام متنوعة",
      paragraph:
        "من الأطباق العراقية التقليدية إلى المأكولات العالمية، يقوم طهاتنا بإعداد مجموعة واسعة من النكهات التي تناسب كل مطبخ عالمي.",
    },
    "2": {
      title: "الخدمة الشخصية",
      paragraph:
        "يعمل فريقنا بشكل متعاون مع العملاء لفهم متطلباتهم، مما يضمن تجربة سلسة بدءًا من التخطيط وحتى التنفيذ.",
    },
    "3": {
      title: "مكونات عالية الجودة",
      paragraph:
        "نحن نستورد المكونات الطازجة والأجود، مع التركيز على المنتجات المحلية و المهارات و الطرق المستدامة.",
    },
    "4": {
      title: "طاقم عمل خبير",
      paragraph:
        "يتم تدريب الطهاة و النُدل وموظفي الدعم بشكل مستمر للحفاظ على افضل الخبرات لتقديم أعلى معايير الخدمة والكفاءة المهنية.",
    },
    "5": {
      title: "إدارة الأحداث",
      paragraph:
        "بالإضافة إلى تقديم الطعام، نقدم حلولًا شاملة لإدارة المناسبات، بما في ذلك الديكور والترفيه والخدمات اللوجستية.",
    },
  },

  tab_faqs: {
    "1": {
      title: "قوائم طعام متنوعة",
      paragraph:
        "من الأطباق العراقية التقليدية إلى المأكولات العالمية، يقوم طهاتنا بإعداد مجموعة واسعة من النكهات التي تناسب كل مطبخ عالمي.",
    },
    "2": {
      title: "الخدمة الشخصية",
      paragraph:
        "يعمل فريقنا بشكل متعاون مع العملاء لفهم متطلباتهم، مما يضمن تجربة سلسة بدءًا من التخطيط وحتى التنفيذ.",
    },
    "3": {
      title: "مكونات عالية الجودة",
      paragraph:
        "نحن نستورد المكونات الطازجة والأجود، مع التركيز على المنتجات المحلية و المهارات و الطرق المستدامة.",
    },
    "4": {
      title: "طاقم عمل خبير",
      paragraph:
        "يتم تدريب الطهاة و النُدل وموظفي الدعم بشكل مستمر للحفاظ على افضل الخبرات لتقديم أعلى معايير الخدمة والكفاءة المهنية.",
    },
    "5": {
      title: "إدارة الأحداث",
      paragraph:
        "بالإضافة إلى تقديم الطعام، نقدم حلولًا شاملة لإدارة المناسبات، بما في ذلك الديكور والترفيه والخدمات اللوجستية.",
    },
  },

  /***** Services  ****/

  service_data: {
    "1": {
      title: "إمكانية الوصول إلى الواي فاي المجاني في جميع مرافق الفندق",
    },
    "2": {
      title: "خدمة استقبال على مدار 24 ساعة",
    },
    "3": {
      title: "خدمة تنظيف الغرف اليومية",
    },
    "4": {
      title: "خدمة الغرف على مدار 24 ساعة",
    },
    "5": {
      title: "خدمة صف السيارات",
    },
    "6": {
      title: "غرف معزولة صوتياً",
    },
    "7": {
      title: "خدمة نقل المطار مقابل رسوم إضافية",
    },
    "8": {
      title: "غرف لغير المدخنين",
    },
    "9": {
      title: "مطعم يقدم وجبات طوال اليوم",
    },
    "10": {
      title: "مرافق غرف VIP",
    },
    "11": {
      title: "خدمة غسيل الملابس",
    },
    "12": {
      title: "قاعات للولائم والتجهيزات",
    },
    "13": {
      title: "وجبة إفطار بوفيه يومية",
    },
    "14": {
      title: "حجز عبر الإنترنت",
    },
  },
  // Other blog data entries go here
  slider_data: {
    "1": {
      title: "الغرفة الاعتيادية",
    },
    "2": {
      title: "غرفة ثنائية",
    },
    "3": {
      title: "غرفة ديلوكس",
    },
    "4": {
      title: "غرفة السبيريور",
    },
    "5": {
      title: "جناح خاص",
    },
  },

  /*********Catering ***********/
  cateringheadline: "نبذه عنا",
  cateringparagraph:
    "تقع شركة الأفق البصري في قلب مدينة البصرة، وهي شركة ضيافة رائدة تتمتع بإرث غني من المزج بين التقاليد والحداثة. من خلال خدمة المجتمع والشركات لأكثر من خمس سنوات، اكتسبنا فيها سمعة نفتخر بها  في التميز في الطهي والخدمة الاستثنائية والالتزام الثابت بجعل كل حدث لا ينسى.",
  cateringservice: "أفضل الخدمات",
  cateringserviceparagraph:
    "في شركة الأفق البصري، نعتبر خدمة تقديم الطعام هي جوهر الفخامة، مما يجعل احتفالاتك استثنائية بكل تفاصيلها. سواء كنت تخطط لحفل غداء عمل، أو حفل كبير، أو حفل زفاف، أو أي مناسبة خاصة أخرى، فإن فريق الطهي لدينا مكرس لتنظيم رحلة تذوق غير اعتيادية تثير الحواس وتترك انطباعًا تريد ان تكرره. ",
  "contact.top.title": "اتصل بنا",
  "contact.top.subtitle":
    "لتجربة الخدمات الفريدة التي تقدمها شركة الأفق البصري أو لمزيد من الاستفسارات يرجى التواصل معنا:",
  downloadprofile: "الملف التعريفي للشركة",
  contactmaps: "العراق - البصرة / الأندلس - بناية ماس البصرة",
  contactphone: "009647733677772",
  contactemail: "sales@horizonhotel.iq",
  cateringcta:
    " كل حدث هو عبارة عن سيمفونية من النكهات والذكريات وكرم الضيافة الذي لا مثيل له. دعنا نجعل اجتماعك القادم استثنائياً.",
  cateringctatitle: "شركة الأفق البصري",
  horizonbasracompany: "شركة الأفق البصري تأسست سنة  ٢٠١٨ .",
  projects: "مشاريعنا",
  cateringOffers: "عروضنا",
  SafetyHygienetitle: "السلامة والنظافة",
  SafetyHygieneDesc:
    "في هذه الأوقات الصعبة، تظل سلامة عملائنا وموظفينا على رأس أولوياتنا. نحن نلتزم بالبروتوكولات الصحية الصارمة، مما يضمن إعداد كل طبق وتقديمه بأقصى قدر من العناية والنظافة.",
  /************Floors ************/
  GF: "اكتشف الطابق الارضي من فندق هورايزون",
  FirstFloor: "اكتشف مطعم أكاسيا",
  FifthFloor: "اكتشف غرف فندق هورايزون",
  SixFloor: "اكتشف غرف فندق هورايزون",
  NineFloor: "اكتشف خدمات فندق هورايزون",
  include: "يتضمن",
  reciption: "مكتب الاستقبال",

  /************Services ************/
  MeetingRoom: "قاعة الاجتماعات",
  MeetingRooms: "قاعات الاجتماعات",
  MeetingDesc:
    "ادخُل إلى قاعتنا المتطورة للاجتماعات، حيث ستجد أحدث التقنيات السمعية والبصرية جاهزة لرفع حدثك إلى مستوى أعلى. فريقنا سيكرس خبراته لضمان نجاح اجتماعك أو حدثك بكل تأكيد.  نحن على دراية تامة بأن كل تجمع له طابعه الخاص، لذا نحن هنا لنصنع تجربة مصممة خصيصًا لتفضيلاتك. لتشعر منذ لحظة وصولك، أنك اخترت المكان المثالي لأجتماعك",
  availableAtHorizon: "يتوفر في فندق هورايزون",

  LargeMeetingRoom: "قاعة اجتماعات كبيرة في الطابق التاسع تتسع لـ 25 شخص",
  Stationary: "  يشمل حجز القاعة القرطاسية ( قلم ودفتر لكل شخص ) ",
  Water: "زجاجة مياه لكل شخص",
  internet: "الانترنت ",
  screen: "  شاشة عرض تفاعلية بحجم 86 بوصة  /Interactive screen ",
  Board: "  بورد مع فليب شارت ( لوح مع ورق أبيض )",
  CoffieBreak: "خدمة الكوفي بريك حسب السعر المحدد",
  openBoffie: "خدمة نظام البوفيه المفتوح حسب السعر المحدد ",
  MeetingRoomBusiness: " قاعة رجال أعمال في الطابق الثاني تتسع لحد 6 أشخاص ",
  meduimScreen: "   شاشة عرض تفاعلية بحجم 55 بوصة  /Interactive screen ",

  lobby: "الوبي لونج",

  resturant: "مطعم اكاسيا",
  Menufood: "قائمة الطعام",

  threemeals:
    "توفر ثلاث وجبات يوميا ( فطور صباحي + غداء + عشاء ) بنظام الاكارت",
  breakfastbofeat: "بوفيه فطور صباحي يوميا  ",
  dailydish: "طبق يومي Daily dish",
  bookingtable:
    "توفر حجز طاولة للمناسبات الخاصة ( عيد ميلاد +ذكرى زواج + عشاء عمل )",
  roomservice: "خدمة الروم سرفيس ",

  horizonRooms: "غرف فندق هورايزن",
  meeting: " غرفة الاجتماعات",

  gym: "النادي الرياضي",
  Healthy: "منيو خاص بطعام صحي و مشروبات ايضاً من قبل مختصين تغذية",
  Laundry: "خدمة اللوندري",

  sauna: "الساونا",
};
